Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sma/facta/umo.se/kuukautiset.html.tmx
Source language: fin
Languages: sma

source: Kuukautiset
sma: Gujnelemmie

source: Kuukautiset tarkoittavat kohdusta poistuvaa verenvuotoa, joka toistuu tytöillä enemmän tai vähemmän säännöllisesti murrosiästä alkaen.
sma: Gujnelemmie lea dïhte verteme boernesgåeteste mij nïejth åadtjoeh puberteten raejeste.

source: Kuukautiset ovat merkki tytölle, että hänen kehonsa on lisääntymiskykyinen.
sma: Gujnelemmie lea kråahpen vuekie vuesehte tjoelenjoetseme sjïdteme.

source: Tytön munasarjoista irtoaa kerran kuukaudessa munasolu murrosiästä vaihdevuosiin saakka.
sma: Nïejtine daamhtaj munnieluajhtemem fïerhten asken dehtie puberteten raejeste jïh klimakterijen raajan.

source: Munasolun irrotessa kohdun limakalvo paksuuntuu ja valmistautuu vastaanottamaan hedelmöittyneen munasolun.
sma: Seammasïenten munnieluajhteme dellie njevlieskïelte boernesgåetesne jassijes sjædta guktie maahta munniem dåastodh jis nåajsan sjïdtedh.

source: Munasolun hedelmöittymiseksi emättimeen on päästävä siittiöitä.
sma: Jis edtja nåajsan sjïdtedh dellie tjuara spermijerh tsavnose åadtjodh.

source: Tällöin nainen voi tulla raskaaksi. Jos munasolu ei hedelmöity, kohdun limakalvo poistuu kohdusta vuotona.
sma: Dellie maahta nåajsan sjïdtedh, mohte jis ij nåajsan sjïdth boernesgåetienskïelte olkese verteminie båata.

source: Tästä käytetään nimitystä kuukautiset.
sma: Dïhte lea gujnelemmie.

source: Koska kuukautiset alkavat ?
sma: Gåessie gujnelemmiem åådtje ?

source: Kuukautisten alkamisaika vaihtelee yksilöllisesti.
sma: Mennie aalterisnie gujnelemmiem åådtje lea ovmessie.

source: Tämä johtuu siitä, että jokaisen murrosikä on erilainen.
sma: Dïhte dannasinie gaajhkh pubertetese ovmessie aalterisnie båetieh.

source: Murrosiän varhaista tai myöhäistä alkamisaikaa ei voi hallita.
sma: Jis aareh jallh seente pubertetese båetedh ij maehtieh dam stuvredh.

source: Kuukautiset alkavat keskimäärin 12–14 vuoden iässä.
sma: Jeanatjommesh gujnelemmiem åadtjodh såemies aejkien 12-14 aalterisnie.

source: Kuukautiset voivat alkaa jo yhdeksän vuoden iässä tai vasta 16-vuotiaana, mikä on täysin normaalia.
sma: Mohte maahta gujht dam åadtjodh gosse uktsie jaepien båeries jallh gosse 16 jaepien båeries jïh ij maam akt fïejle.

source: Jos kuukautiset eivät ole alkaneet 16–17 vuoden ikään mennessä, on syytä mennä lääkäriin.
sma: Jis ij leah voestes gujnelemmiem åådtjeme gosse 16-17 jaepien båeries edtja dåakteren gåajkoe vaedtsedh.

source: Ensimmäiset kuukautiset voivat tulla yllätyksenä.
sma: Voestes gujnelemmie maahta hïehpede båetedh.

source: Se voi olla ahdistavaa.
sma: Dïhte maahta gïerve domtedh.

source: Ehkä kellään luokkatoverilla ei vielä ole kuukautisia.
sma: Kaanne ij naan jeatjah klaassesne lea gujnelemmiem åådtjeme.

source: Kuukautissuojan valinta voi huolestuttaa, ja niistä puhuminen aikuisten kanssa saattaa nolottaa.
sma: Kaanne funterde mah gujnelemmievaarjelimmiem edtja nåhtadidh jïh kaanne skaamesje jis edtja geerve almetjinie dejnie soptsestalledh.

source: Toisaalta ensimmäiset kuukautiset voivat olla jotain, mitä on jo kauan odottanut.
sma: Jallh lea voestes gujnelemmiem vuarteme.

source: Useimmilla kavereilla ne ovat jo alkaneet, ja tuntuu helpottuneelta kuulua lopultakin samaan " jengiin ".
sma: Jeenjemes voelph joe dam åådtjeme jïh geehpebe domtedh juktie aktem " tjiertesne " sjædta.

source: Kuinka paljon vuotoa tulee ?
sma: Man jïjnjh varta ?

source: Vuodon määrä ja kesto vaihtelevat henkilöstä toiseen.
sma: Man jïjnjh varta persovneste persovnese juaka, seammalaakan maahta juekedh gellie biejjieh varta.

source: Kuukautisten aikana verta vuotaa tavallisesti noin 20–80 millilitraa, eli korkeintaan desilitran verran.
sma: Daamhtaj 20-80 millilijhterh vïrrem varta gosse gujnelemmie, fagkan akte desilijhtere gosse jeenjemes.

source: Koska vereen sekoittuu kehon nesteitä ja kohdun limakalvoa, vuotoa näyttää olevan enemmän kuin sitä oikeasti on.
sma: Mohte dannasinie vïrre kråahpengalkesh jïh njevlieskïeltem boernesgåeteste bleenti damta jienebe vertedh.

source: Vuoto voi tuntua runsaalta, vaikka itse asiassa se ei sitä olisikaan.
sma: Jeanatjommes tuhtjieh dah dan jïjnjh vertedh mohte kaanne ij leah dan jïjnjh.

source: Jos kuukautissuoja on vaihdettava niin usein, että siitä on runsaasti vaivaa tai jos joutuu käyttämään kaksinkertaista terveyssidettä, jotta vuoto ei tulisi läpi, puhutaan runsaasta vuodosta.
sma: Mohte jis tjuara gujnelemmievaarjelimmiem målsodh dan daamhtaj gïerve sjædta jallh jis tjuara gellie gujnelemmievaarjelimmieh nåhtadidh juktie ij edtjh dej tjïrrh vertedh dellie lea veljijes gujnelemmie.

source: Runsas vuoto johtuu usein siitä, että kohdussa on runsaasti ainetta, joka liuottaa verihyytymiä.
sma: Dïhte naemhtie sjædta jis lea eebne boernesgåetesne maam gyllemh luejhtedh.

source: Tämä heikentää veren hyytymistä ja aiheuttaa runsaampaa vuotoa.
sma: Destie sjædta verteme gïervebe vaenede jïh jienebe vertedh.

source: Runsaan kuukautisvuodon vuoksi olo voi tuntua väsyneeltä ja voimattomalta.
sma: Jis jïjnjh varta dellie sæjloes damta jïh aapere.

source: Tämä johtuu alhaisista veriarvoista.
sma: Destie båata vïrrevierhtie vuelie sjædta.

source: Runsaista kuukautisista kärsivä voi ottaa yhteyttä kouluterveydenhuoltoon, nuorisovastaanottoon tai terveyskeskukseen.
sma: Jis veljijes gujnelemmiem åtna maahta skuvlehealsoehoksem, noeredåastovem jallh hoksejarngem bïeljelidh.

source: Lääkäri voi määrätä hoidoksi pillereitä, joilla vuotoa voi hillitä, esimerkiksi ehkäisypillerit.
sma: Dellie maahta tabledth viehkine årrodh guktie vaenede vertedh, vuesiehtimmien gaavhtan p-pillerh.

source: Epäsäännölliset kuukautiset
sma: Ovahkedh gujnelemmie

source: Nuorena kuukautiskierto on tavallisesti epäsäännöllinen.
sma: Gosse gujnelemmiem åådtje dellie daamhtaj dïhte ovahkedh.

source: Se tarkoittaa sitä, että kuukautiset eivät tule joka kuukausi samaan aikaan.
sma: Dïhte sæjhta jiehtedh dïhte ij båetieh seamma aejkien fïerhten asken.

source: Yleensä kierto tasaantuu itsestään ajan myötä niin, että jokainen kuukautiskierto, eli aika kuukautisten alusta seuraavien alkuun, kestää 21–35 päivää.
sma: Jeanatjommesidie pruvhkieh ahkedh sjædta naemhtie fïerhten gujnelemmiecykelen, biejjien mænngan gujnelemmie aalka goske båetije gujnelemmie lea 21-35 biejjiej gaskem.

source: Kuukautiskiertoa kannattaa tarkkailla merkitsemällä päivämäärät kalenteriin tai muuhun muistivihkoon.
sma: Hijven daajra gosse gujnelemmie båata jïh dah daatoeh biejjielåhkose jallh jeatjah gærjese tjaeledh.

source: Se auttaa pysymään selvillä kuukautiskierron säännöllisyydestä ja seuraavien kuukautisten alkamisesta.
sma: Dellie aelhkies vuajna jis dïhte ahkedh båata jïh daajra medtie gosse båetije asken båata.

source: Näin on myös helppo huomata, jos kuukautiset ovat myöhässä.
sma: Dellie aaj aajhtsa jis gujnelemmie seentebe båata naan asken.

source: Joillakin naisilla kuukautiset saattavat olla epäsäännölliset koko elämän ajan, eikä se ole vaarallista. Jos epäsäännölliset kuukautiset tuntuvat kuitenkin vaivalloisilta, ne voidaan saada säännöllisiksi esimerkiksi ehkäisypillereiden avulla.
sma: Naan lea åålegh ovahkedh gujnelemmie, ij leah feerlege mohte jis tuhtjie vaejvie sjædta maahta ahkedh gujnelemmiem åådtje vuesiehtimmien gaavhtan p-pillerinie viehkine.

source: Kuukautiset myöhässä tai poissa
sma: Gujnelemmie seentebe båata jallh gååte

source: Luonnollinen syy kuukautisten poisjäämiseen on raskaus.
sma: Iemie sjïeke gosse gujnelemmie gååte lea nåajsan sjïdteme.

source: Raskaus edellyttää, että emättimeen on päässyt siittiöitä, mikä tapahtuu yleensä aina yhdynnässä.
sma: Guktie nåajsan sjïdteme dellie tjuara spermijerh tsavnose åadtjoeji, jïh dïhte mahte åålegh negkiemisnie.

source: Jos harrastaa hyväilyseksiä, ja sormissa on tuoretta spermaa, jonka vie suoraan emättimeen, on olemassa riski tulla raskaaksi.
sma: Jis gaajesjimmieseksem åtna jïh fïerskes spermam soermine åtna jïh dïhte ryöktesh tsavnose rijtie aaj vaahra nåajsan sjïdtedh.

source: Jos kuukautisten poisjäämisen uskoo voivan johtua raskaudesta, kannattaa tehdä raskaustesti.
sma: Veanhta seentebe gujnelemmie destie båata nåajsan sjïdteme lea hijven teestem darjodh.

source: Raskaustestin voi ostaa apteekista, monista tavarataloista ja lähikaupoista.
sma: Dam teestem maahta apotehkesne jïh beapmoehbovrine jïh dïenesjebovrine åestedh.

source: Testin voi myös tehdä ilmaiseksi nuorisovastaanotolla tai äitiysneuvolassa.
sma: Maahta aaj teestem åesehts darjodh noeredåastoevisnie jallh ietniehoksejarngesne.

source: Stressi, ympäristön muutos tai laihduttaminen
sma: Raessie, byjresemolseme jallh seagkanimmie

source: Kuukautisten poisjäämiseen voi olla monia muitakin syitä.
sma: Gujnelemmie maahta aaj gaatodh jeatjah sjïekenistie.

source: Jos kuukautiset ovat vain muutaman viikon myöhässä tai jäävät tulematta yhtenä tai kahtena kuukautena, syynä voivat olla monet erilaiset asiat, kuten ympäristön muutos tai väliaikainen stressi.
sma: Jis gujnelemmie ajve måedtie våhkoeh seentebe jallh gååte akte jallh göökte askh maahta jïjnjh sjïekenistie, vuesiehtimmien gaavhtan byjresemolseme jallh jis ånnetji raessesne.

source: Jos kuukautiset jäävät pois pitemmäksi aikaa, kannattaa hakeutua tutkimuksiin ja selvittää syy.
sma: Jis gujnelemmie guhkiem gååte dellie hijven goerehtidh mestie naemhtie.

source: Syynä voi olla esimerkiksi voimakas stressi, pahoinvointi, kova treenaus, laihduttaminen, syömishäiriöt tai jokin sairaus.
sma: Dïhte maahta vuesiehtimmien gaavhtan jis raessesne, nåake, tjarke saavredh, seagkanidh, beapmojne stuvredh jallh skïemtjedh.

source: Se on kehon tapa sanoa, että jotain on vialla.
sma: Dellie lea kråahpen vuekie jeahta maam akt båajhtoeh.

source: Jos tuntuu, että tarvitsee apua tai tukea ongelmien ratkaisuun, voi kääntyä esimerkiksi kouluterveydenhuollon tai nuorisovastaanoton puoleen.
sma: Jis damta viehkiem jallh dåarjoem daarpesje dåeriesmoeride noeledh maahta vuesiehtimmien gaavhtan skuvlehealsoehoksem jallh noeredåastovem bïeljelidh.

source: Jos kuukautiset jäävät pois yli kuudeksi kuukaudeksi, kannattaa aina ottaa yhteyttä esimerkiksi nuorisovastaanottoon tai terveyskeskuksen lääkäriin.
sma: Jis gujnelemmie haajpene guhkiem goh bieliejaepiem edtja åålegh dåakterem bïeljelidh vuesiehtimmien gaavhtan noeredåastoevisnie jallh hoksejarngesne.

source: Kuukautisten poisjäämistä voidaan selvittää muun muassa verikokeella, jolla mitataan hormonipitoisuuksia.
sma: Dellie viehkiem åådtje daejredh mannasinie ij båetieh, åådtje gaskem jeatjebem vïrrepryövenassh vedtedh mah hormoneveahkah vïrresne mööledh.

source: Tarvittaessa lääkäri voi määrätä tabletteja, jotka käynnistävät kuukautiset uudelleen.
sma: Jis daerpies dellie maahta tabledth åadtjodh mah darjoeh gujnelemmie viht aalka.

source: Kuukautiskivut ja PMS
sma: Vaejvieh gujnelemmien åvteli - PMS

source: Noin viikkoa ennen kuukautisten alkua kehoon kertyy nestettä.
sma: Medtie våhkoem åvteli gujnelemmie aalka jïh dan raajan gosse båata dellie kaanne tjaatsijes kråahpesne sjïdtedh.

source: Tämän seurauksena rinnat voivat aristaa ja keho tuntua turvonneelta.
sma: Dïhte dorje guktie njammah sprankes jïh kråahpem bankes damta.

source: Tätä kutsutaan premenstruaaliseksi syndroomaksi, PMS.
sma: Daate gohtje premenstruelle sprankeme, PMS.

source: Oireyhtymä johtuu kehon hormoneista, ja se voi aiheuttaa kiukkuisuutta, ärtymystä tai alakuloisuutta.
sma: Hormonh dam darjoeh jïh aaj kaanne måarehks sjædta, måasere jallh hujnesne.

source: Lisäksi voi ilmetä päänsärkyä, makeanhimoa tai näppylöitä.
sma: Aaj åejjieh maehtieh saejriehtidh, sæjhta sïetesaath jallh njavsodh.

source: Useimmiten PMS-oireet ovat pahimmillaan kolmesta neljään päivää ennen kuukautisia ja häviävät kuukautisten alkaessa, mutta niitä voi ilmetä myös kuukautisten aikana.
sma: Jeanatjommesidie gïeh PMS:em dååjrehtallieh vïerremes pråvhka årrodh golme jallh njieljie biejjieh gujnelemmien åvteli jïh haajpane gosse gujnelemmie aalka, mohte maahta aaj dam naan biejjieh gujnielemmesne damtedh.

source: Liikunta ja rentoutusharjoitukset voivat helpottaa PMS-oireita.
sma: PMS-dåeriesmoerh kaanne buerebe sjædta jis saavredh jallh lïegkestimmieheerjehtallemh darjodh.

source: Oireisina päivinä kannattaa myös nukkua riittävästi, ottaa rauhallisesti ja yrittää välttää stressiä.
sma: Aaj hijven eensilaakan åeredh jïh pryövoe lïegkedidh jïh ij raessesne dej biejjien gosse dejtie dåeriesmoeride damta.
